[
    {
        "id": 1,
        "cardTitle": "4 STAGES ON COMPANY BUILDING",
        "cardImage":"/images/why/01.jpg",
        "cardContent":[
            {
             "flipcontent":"We believe it is those who have built iconic startups who provide the most valuable advice for founders. Every company is different, and there are no two paths to building an outstanding company that are the same."
            }
            

            ],
        "cardFooter":"SEE AGENDA",
        "cardFooterLink":"javascript:valid(0)"

    },

    {
        "id": 2,
        "cardTitle": "20,000+ MEETINGS TO TAKE PART IN",
        "cardImage":"/images/why/02.jpg",
        "cardContent":[
            {
             "flipcontent":"No other event on earth brings together the core of the startup ecosystem like Evolve. Whether you’re looking to meet founders"
            },
            {
                "flipcontent":"startup operators, investors, media, or policymakers — this is the place to be. Our Meeting Area has 300 tables ready to be booked — last year, 20,500 meetings took place during both Evolve days. That’s more than 800 meetings per hour The Evolve Matchmaking Tool allows you to connect with people based on the most extensive, self-submitted dataset on early-stage startups there is."
            }


        ],
        "cardFooter":"MATCHMAKING TOOL",
        "cardFooterLink":"javascript:valid(0)"
    },

    {
        "id": 3,
        "cardTitle": "300+ SIDE EVENTS DURING EVOLVE WEEK ",
        "cardImage":"/images/why/03.jpg",
        "cardContent":[
            {
             "flipcontent":"Throughout Evolve Week, we host hundreds of Side Events ranging from founder-investor networking and industry-specific gatherings to underground parties and ice swimming. We want Evolve to be your chance to connect with old and new peers like nowhere else in the world, challenge yourself, be inspired, and have fun while you’re at it."
            }
           


        ],
        "cardFooter":"SIDE EVENTS",
        "cardFooterLink":"javascript:valid(0)"
    }
]